Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Patients with investigator-defined hypoglycaemic adverse events by treatment and characteristics of hypoglycaemic events – TS_D+7
es_es: Pacientes con eventos adversos hipoglucémicos según definición del investigador estratificados por tratamiento y características del evento de hipoglucemia. GT_D+7

source: Patients with investigator-defined symptomatic hypotension events – TS
es_es: Pacientes con eventos de hipotensión sintomática definida por el investigador. Grupo tratado

source: Patients with ischemic stroke who had occlusion of the internal carotid, basilar, or middle cerebral artery and who were eligible to undergo thrombectomy were randomly assigned to receive tenecteplase (at a dose of 0.25 mg per kg of body weight; maximum dose, 25 mg) or alteplase (at a dose of 0.9 mg per kg; maximum dose, 90 mg) within 4.5 hours after symptom onset.
es_es: Los pacientes con accidente cerebrovascular isquémico que tenían oclusión de la arteria carótida interna, basilar o cerebral media y que reunían los requisitos para someterse a una trombectomía se asignaron al azar a recibirtenecteplasa (a una dosis de 0.25 mg por kg de peso corporal; dosis máxima de 25 mg) o alteplasa (a una dosis de 0.9 mg por kg; dosis máxima de 90 mg) en las 4.5 horas posteriores al inicio de los síntomas.

source: Patients with ketoacidosis (BIcMQ) – TS
es_es: Pacientes con cetoacidosis (consulta BIcMQ). Grupo tratado

source: Patients with missing information are not shown but are included the calculation of percentages.
es_es: No se muestra a los pacientes con información faltante, pero se los incluye en el cálculo de porcentajes.

source: Patients with missing information are not shown; refer to the source table for these data.
es_es: No se muestran los pacientes con información faltante; véanse estos datos en las tablas de origen.

source: Patients with missing information are shown in the source tables; this includes 1 patient in each treatment group.
es_es: Los pacientes con información faltante se muestran en las tablas de origen; esto incluye 1 paciente de cada grupo de tratamiento.

source: Patients with moderate/severe hypoglycaemic episodes between Visit 6 and Final Visit – TS_D+7
es_es: Pacientes con episodios de hipoglucemia moderada o grave entre la Visita 6 y la visita final. GT_D+7

source: Patients with rescue medication, N (%)
es_es: Pacientes con medicación de rescate, N (%)

source: Patients with response
es_es: Pacientes con respuesta

source: Patients with severe AEs
es_es: Pacientes con eventos adversos graves

source: Patients with substantial reperfusion at initial angiogram
es_es: Pacientes con reperfusión significativa en la angiografía inicial

source: Patients with substantial reperfusion at initial angiogram:
es_es: Pacientes con reperfusión significativa en la angiografía inicial:

source: Patients with urinary tract infection (BIcMQ) – TS
es_es: Pacientes con infección del tracto urinario (BIcMQ). Grupo tratado

source: Patients with volume depletion and hypotension (BIcMQ) – TS
es_es: Pacientes con depleción de volumen e hipotensión (BIcMQ). Grupo tratado

source: Patients with ≥6 months of exposure only2
es_es: Pacientes solo con ≥6 neses de exposición2

source: Patients without a diagnosis of DM experiencing repeated or severe symptoms such as nervousness, sweating, intense hunger, trembling, weakness, and palpitations were to contact the investigator or other healthcare professional, as these symptoms might be suggestive of hypoglycaemia.
es_es: Los pacientes sin diagnóstico de DM que experimentaran síntomas repetidos o graves, como nerviosismo, sudoración, hambre intenso, temblores, debilidad y palpitaciones, debían ponerse en contacto con el investigador u otro profesional de la salud, ya que podrían ser síntomas indicativos de hipoglucemia.

source: Patients without a specific endpoint event were censored at the last date the patient was known to be free of the event or at the end of the planned treatment period, whichever was earlier.
es_es: Los pacientes sin un evento específico concordante con los criterios de valoración se censuraron a la última fecha conocida sin eventos o al final del período de tratamiento planificado, lo que ocurriera primero.

source: Patients without on-treatment data after randomisation were not to be included in this analysis.
es_es: Los pacientes sin datos obtenidos en tratamiento posaleatorización no se incluyeron en este análisis.

source: Patients, N
es_es: Pacientes, N

source: Patients, N (%)
es_es: Pacientes, N (%)

source: Patients, N (100%)
es_es: Pacientes, N (100%)

source: Patients, investigators and everyone involved in trial conduct or analysis or with any other interest in this double-blind trial remained blinded with regard to the randomised treatment assignments until after database lock.
es_es: Los pacientes, los investigadores y todos los involucrados en la realización o análisis del ensayo o quienes tuvieran cualquier otro interés en este ensayo doble ciego permanecieron cegados con respecto a la asignación del tratamiento aleatorizado hasta después del cierre de la base de datos.

source: Patients’ body weight category
es_es: Categoría según el peso corporal del paciente

source: Patient’s age is ≥18 years
es_es: El paciente es ≥18 años.

source: Patient’s age is ≥18 years (with no upper age limit)
es_es: Los pacientes son ≥18 años (sin límite máximo de edad)

source: Patricia M. Desmond, MD; Mark W. Parsons, PhD; Geoffrey A. Donnan, MD; Stephen M. Davis, MD; for the EXTEND-IA TNK Part 2 investigators
es_es: Dra. Patricia M. Desmond; Dr. Mark W. Parsons; Dr. Geoffrey A. Donnan; Dr. Stephen M. Davis; investigadores en la Parte 2 del estudio EXTEND-IA TNK

source: Payment Events
es_es: Eventos de pagos

source: Peach-colored 1, opaque, oblong, soft gelatin capsules, imprinted in black on one side with Boehringer Ingelheim company symbol and with“100”, and containing a bright yellow viscous suspension.
es_es: Cápsulas de gelatina blanda de color melocotón 1 opacas, oblongas, impresas en negro de un lado con el logotipo de Boehringer Ingelheim y el número "100", y con una suspensión viscosa amarilla en su interior.

source: Peach-colored 1, opaque, oblong, soft gelatin capsules, marked in dark grey on one side with Boehringer Ingelheim company symbol and with“100”, and containing a bright yellow viscous suspension.
es_es: Cápsulas de gelatina blanda de color melocotón 1 opacas, oblongas, marcadas en gris oscuro de un lado con el logotipo de Boehringer Ingelheim y el número "100", y con una suspensión viscosa amarilla en su interior.

source: Peach-colored 1, opaque, oblong, soft gelatin capsules, marked in dark grey on one side with Boehringer Ingelheim company symbol and with “100”, and containing a bright yellow viscous suspension.
es_es: Cápsulas de gelatina blanda de color melocotón 1 opacas, oblongas, marcadas en gris oscuro de un lado con el logotipo de Boehringer Ingelheim y el número "100", y con una suspensión viscosa amarilla en su interior.

source: Peak 1 / Arg27 clip fragment [%]
es_es: Fragmento pico 1 / corte en Arg27 [%]

source: Peak 1 contains fragment 1 – 27 (Arg27 clip), migrating shortly after the colour front
es_es: El pico 1 contiene el fragmento 1 – 27 (corte en Arg27), que migra poco después del frente de color.

source: Peak 1c of region 1, peak 3 of region 2, and peak 7 of region 3 of the sample must focus within the pl range of peak 1c, peak 3 and peak 7 of the reference standard
es_es: El pico 1c de la región 1, el pico 3 de la región 2 y el pico 7 de la región 3 de la muestra deben estar enfocados en el rango pl del pico 1c, el pico 3 y el pico 7 del estándar de referencia

source: Peak Identification:
es_es: Identificación de picos:

source: Peak No.
es_es: N.° de pico

source: Peak area (n = 3) [μV*s]
es_es: Área de pico (n = 3) [µV*s]

source: Peak area
es_es: Área del pico

source: Peak area [%]
es_es: Área de picos [%]

source: Peak area in Sample
es_es: Área del pico en la muestra

source: Peak area in Standard Solution 1
es_es: Área del pico en la solución estándar 1

source: Peak area of CD 10085 in Degradation Standard (225 nm)
es_es: Área del pico de CD 10085 en el estádar de degradación (225 nm)

source: Peak area of linagliptin in Assay Standard
es_es: Área del pico de linagliptina en el estádar de valoración

source: Peak area of linagliptin in Assay Standard (295 nm)
es_es: Área del pico de linagliptina en el estádar de valoración (295 nm)

source: Peak area of linagliptin in Sample
es_es: Área del pico de linagliptina en la muestra

source: Peak area of linagliptin in Sample (295 nm)
es_es: Área del pico de linagliptina en la muestra (295 nm)

source: Peak area of peak in Sample (225 nm)
es_es: Área del pico de la muestra (225 nm)

source: Peak area response of Am1odipine Impurity A obtained with Reference solution (d2)
es_es: Respuesta del área del pico de Amlodipina Impureza A con la solución de referencia (d2)

source: Peak area response of Amlodipine obtained with Reference solution (a2)
es_es: Respuesta del área del pico de Amlodipina con la solución de referencia (a2)

source: Peak area response of Amlodipine obtained with Reference solution (e2)
es_es: Respuesta del área del pico de Amlodipina con la solución de referencia (e2)

source: Peak area response of respective solvent obtained with Standard solution B
es_es: Respuesta del área del pico del disolvente respectivo con la solución estándar B

source: Peak area single-chain
es_es: Área de los picos de cadena única

source: Peak areas are determined at 225 nm.
es_es: Las áreas de los picos están determinadas en 225 nm.

source: Peak areas are determined at 295 nm.
es_es: Las áreas de los picos están determinadas en 295 nm.

source: Peak concentrations of empagliflozin were higher when the FDC tablet was administered without food; the mean Cmax was 389 nmol/L under fasted conditions and 284 nmol/L when administered with food.
es_es: Las concentraciones máximas de empagliflozina fueron más altas cuando el comprimido de combinación a dosis fija se administró sin alimentos; la Cmáx media fue 389 nmol/l en condiciones preprandiales y 284 nmol/l cuando en condiciones postprandiales.

source: Peak group:
es_es: Grupo de picos:

source: Peak levels of metformin were higher without food (1630 ng/mL) compared to with food (1180 ng/mL) and were reached at 2.02 h without food compared to 2.76 h under the fed condition (Table 11.5.2.4.2: 1).
es_es: Los niveles máximos de metformina fueron más altos sin alimentos (1630 ng/mL) que con alimentos (1180 ng/mL); se alcanzaron a las 2.02 h sin alimentos y a las 2.76 h con alimentos (Tabla 11.5.2.4.2: 1).

source: Peak number
es_es: Número de pico

source: Peak profile of two-chain peak can elute as one peak, as partially splitted peak, or as a double peak.
es_es: Según su perfil, los picos de cadena doble pueden eluir como un pico, como un pico parcialmente dividido o como un pico doble.

source: Peak shape
es_es: Forma de pico

source: Peak identification for Metalyse®
es_es: Identificación del pico para Metalyse®

source: Peaks are assigned on the basis of a comparison with the specimen chromatogram or with the retention times or relative retention times (RRT) given below.
es_es: Los picos se asignan comparando con el cromatograma del especimen o usando los siguientes tiempos de retención absolutos o relativos.

source: Peaks are assigned on the basis of the relative retention times given below.
es_es: Los picos se asignan en función de los tiempos de retención relativos que se indican a continuación.

source: Peaks that can be attributed to impurities from synthesis of BI 10773 XX should be quantified according to unspecified degradation products, but should neither be reported nor be considered for the calculation of total degradation products.
es_es: Los picos que puedan atribuirse a las impurezas de la síntesis de BI 10773 XX deben cuantificarse como productos de degradación no especificados, pero no se informan ni se consideran para el cálculo de los productos de degradación totales.

source: Peaks that can be attributed to impurities from synthesis of metformin HCl should be quantified according to unspecified degradation products, but should neither be reported nor be considered for the calculation of total degradation products.
es_es: Los picos que puedan atribuirse a las impurezas de la síntesis del clorhidrato de metformina deben cuantificarse como productos de degradación no especificados, pero no se informan ni se consideran para el cálculo de los productos de degradación totales.

source: Pellets
es_es: Gránulos

source: Pelplinska Street
es_es: Calle Pelplinska

source: Penetration of rubber stopper according to DIN ISO 8362-7
es_es: Penetración de tapón de caucho según DIN ISO 8362-7

source: Peptide mapping
es_es: Mapa de péptidos

source: Peptides
es_es: Péptidos

source: Per Ph. Eur. descriptive term
es_es: Término descriptivo de la Ph. Eur.

source: Per protocol analysis
es_es: Análisis por protocolo

source: Per rubber stopper weight [μg/g]
es_es: Por peso del tapón de caucho [μg/g]

source: Percentages calculated using total number of patients per treatment as the denominator.
es_es: Los porcentajes se calculan utilizando como denominador la cantidad total de pacientes por tratamiento.

source: Percentages may not total 100 because of rounding.
es_es: Es posible que los porcentajes no sumen un total 100 debido al redondeo.

source: Perfiles de disolución comparativos para bioexenciones basadas en la proporcionalidad de dosis de las formulaciones
es_es: Comparative dissolution profiles for biowaivers based on dose proportionality of formulations.

source: Perform a blank titration under the same conditions.
es_es: Hacer una valoración en blanco en las mismas condiciones.

source: Perform blank and correct the titre value.
es_es: Hacer una valoración en blanco y corregir la valoración.

source: Perform few injections of the sample solvent (until obtaining 2 similar chromatograms).
es_es: Inyectar unas pocas veces el disolvente de la muestra hasta obtener dos cromatogramas similares.

source: Perform filtration step without discarding the first 2 mL of sample solution
es_es: Proceder al paso de filtrado sin descartar los primeros 2 ml de la solución muestra

source: Perform in accordance with current edition of Ph. Eur..
es_es: Realizar de acuerdo con la edición vigente de la Ph. Eur.

source: Perform integration and evaluation by the external standard method using a suitable laboratory data system.
es_es: Realizar una integración y evaluación utilizando el método estándar externo y un sistema de datos de laboratorio adecuado.

source: Perform integration and evaluation using a suitable laboratory data system.
es_es: Realizar una integración y evaluación utilizando un sistema de datos de laboratorio adecuado.

source: Perform the determination in duplicate.
es_es: Hacer la determinación por duplicado.

source: Perform the evaluation by the external standard method, using BIBR 277 SE (1% standard) as the external standard and applying the absorbance factors (F).
es_es: Evaluar mediante el método estándar externo, usando como estándar externo BIBR 277 SE (estándar al 1%) y aplicando los factores de absorbancia (F).

source: Perform the test in duplicate.
es_es: Hacer la prueba por duplicado.

source: Perform three determinations, then calculate and report the averages of the results obtained.
es_es: Determinar por triplicado, luego calcular e informar los promedios de los resultados obtenidos.

source: Performance Verification
es_es: Verificación de desempeño

source: Performance of Small-scale Phenyl Sepharose Column
es_es: Desempeño de la columna de fenil sefarosa a escala reducida

source: Performed at five concentrations of DS samples (50 – 150 % of target load, 3.15 – 9.40 μg protein load), each in triplicate
es_es: Realizado a cinco concentraciones de muestras de principio activo (50-150 % de la carga objetivo, 3.15 - 9.40 μg de carga proteica), cada una por triplicado.

source: Performed at three concentrations of DS, DP (25, 40, 50 mg/vial) samples covering 50, 100, 150 % of the target load (6.25 µg)
es_es: Realizada en muestras de tres concentraciones del principio activo, el medicamento (25, 40, 50 mg/frasco-ampolla), que abarcan 50, 100, 150 % de la carga objetivo (6.25 µg).

source: Performed for release testing only
es_es: Realizada solo para las pruebas de liberación

source: Performed for stability testing only
es_es: Realizada solo para las pruebas de estabilidad

source: Performed in two laboratories with DS, DS STAB, DP (25, 40, 50 mg/vial) samples
es_es: Realizada en dos laboratorios con muestras del principio activo, estabilidad del principio activo, medicamento (25, 40, 50 mg/frasco-ampolla)

source: Performed with DS samples; variation of 700 – 780 µL
es_es: Evaluado en muestras del principio activo; variación de 700 – 780 µL

source: Performed with DS samples; variation of ± 25 µL
es_es: Evaluado en una muestra del principio activo; variación de ± 25 µl

source: Performed with DS, DP (25, 40, 50 mg/vial) samples; 0, 12, 24, 36, 48 hours
es_es: Realizado con muestras del ppio. activo, el medicamento (25, 40, 50 mg/frasco-ampolla); 0, 12, 24, 36, 48 horas

source: Performed with DS, DP (25, 40, 50 mg/vial) samples;
es_es: Realizado con muestras del ppio. activo, el medicamento (25, 40, 50 mg/frasco-ampolla);

source: Performed with DS, DP (25, 40, 50 mg/vial) samples; variation ± 10 % buffer components and ± 0.1 pH units
es_es: Realizado con muestras del ppio. activo, el medicamento (25, 40, 50 mg/frasco-ampolla) variación ± 10 % de los componentes del buffer y ±0.1 unidades de pH

source: Performed with DS, DS STAB, DP (25, 40, 50 mg/vial) samples
es_es: Realizada con muestras del principio activo, estabilidad del principio activo, medicamento (25, 40, 50 mg/frasco-ampolla)

source: Performed with a DS sample at 5, 10, 15 % (0.31, 0.63, 0.95 µg) target load
es_es: Realizado con una muestra del principio activo a una carga objetivo de 5, 10, 15 % (0.31, 0.63, 0.95 µg)

source: Performing injections with "needle wash" using solvent mixture (recommended)
es_es: Inyecciones con "lavado de la aguja" utilizando una mezcla de disolventes (recomendado)

source: Perfusion images will be derived from the concentrationtime curve obtained after the administration of intravenous gadolinium (0.1 mmol/kg) given over 3-5 seconds with gradient-echo images acquired every 1.8 seconds for at least 100 seconds (15 axial slices at each time point).
es_es: Las imágenes de perfusión se generarán a partir de la curva de concentración en función del tiempo, que se obtuvo tras la administración de gadolinio intravenosos (0.1 mmol/kg) durante 3-5 segundos, con imágenes de eco de gradiente adquiridas cada 1.8 segundos por un mínimo de 100 segundos (15 cortes axiales en cada momento de medición).

source: Perfusion images will be derived from the concentration-time curve obtained after the administration of intravenous gadolinium (0.1 mmol/kg) given over 3-5 seconds with gradient-echo images acquired every 1.8 seconds for at least 100 seconds (15 axial slices at each time point).
es_es: Las imágenes de perfusión se generarán a partir de la curva de concentración en función del tiempo, que se obtuvo tras la administración de gadolinio intravenoso (0.1 mmol/kg) durante 3-5 segundos, con imágenes de eco de gradiente adquiridas cada 1.8 segundos por un mínimo de 100 segundos (15 cortes axiales en cada momento de medición).

source: Perfusion lesion
es_es: Lesión de perfusión

source: Perfusion lesion volumed at initial imaging, median (IQR), mL
es_es: Volumend de perfusión de la lesión en la imágen inicial, mediana (RIC), ml

source: Perfusion lesion volume† (mL) at initial imaging (Median, Inter-quartile range)
es_es: Volumen de lesión de perfusión † (ml) en las imágenes iniciales (mediana, rango intercuartílico)

source: Perfusion lesion volume† (mL) at initial imaging Median Inter-quartile range
es_es: Volumen de lesión de perfusión† (ml) en las imágenes iniciales, mediana, rango intercuartílico

source: Perfusión intestinal in vivo o in situ utilizando modelos animales;
es_es: In vivo or in situ intestinal perfusion using animal models.

source: Pericardial Tamponade
es_es: Taponamiento cardíaco

source: Periodic Benefit-Risk Evaluation Report
es_es: Informe periódico de evaluación del perfil de riesgo-beneficio

source: Periodic Safety Update Report
es_es: Informe periódico de actualizaciones de seguridad

source: Peripheral arterial occlusive disease
es_es: Enfermedad arterial periférica

source: Peripheral neuropathy
es_es: Neuropatía periférica

source: Periprocedural embolism of aortic arch atheroma to contralateral hemisphere, bilateral cerebral ischemic stroke (death day 3)
es_es: Embolia periprocedimental de un ateroma del arco aórtico al hemisferio contralateral, accidente cerebrovascular isquémico cerebral bilateral (muerte el día 3)

source: Peristaltic pump
es_es: Bomba peristáltica

source: Permeabilidad:
es_es: Permeability:

source: Permeación in vitro a través de una monocapa de células epiteliales cultivadas (por ejemplo, Caco-2) utilizando un método validado y principios activos con permeabilidades conocidas, aunque los datos de ninguno de los métodos (a) ni (b) se considerarían aceptables sobre una base independiente.
es_es: In vitro permeation through a cultured epithelial cell (e.g. Caco-2) monolayer using both a validated method and drug substances with known permeabilities; however, data from neither (a) nor (b) would be considered acceptable on a stand-alone basis.

source: Permite clasificar el principio activo en cuatro categorías:
es_es: It classifies the drug substance into four categories:

source: Permitted daily exposure
es_es: Exposición diaria permitida

source: Permitted Daily Exposure
es_es: Exposición diaria permitida

source: Peroxide value
es_es: Peróxido

source: Peroxide value:
es_es: Índice de peróxido:

source: Person
es_es: Persona

source: Personnel monitoring is carried out in combination with open handling steps performed under a Laminar Flow.
es_es: El monitoreo del personal se lleva a cabo en combinación con pasos de manejo abiertos que se realizan de acuerdo con un flujo laminar.

source: Persons**
es_es: de personas**

source: Pertaining API information (CEP, DMF and S information in the dossier), will be updated, where needed.
es_es: De ser necesario, se actualizará la información correspondiente del IFA (certificado de idoneidad europeo, archivo general del medicamento y especificación analítica del dossier).

source: Peru
es_es: Perú

source: Período de lavado.
es_es: Washout period.

source: Peter Bailey, MD; Henry Rice, MBBS; Laetitia de Villiers, MBBS; Helen M. Dewey, PhD; Philip M. C. Choi, MBChB; Helen Brown, MB BCh BAO;
es_es: Dr. Peter Bailey; Henry Rice, Médico Cirujano; Laetitia de Villiers, Médica Cirujana; Dra. Helen M. Dewey; Philip M. C. Choi, Médico Cirujano; Helen Brown, Médica Cirujana y Obstetra;

source: Pg DNA / mg Protein
es_es: pg de ADN / mg de proteína

source: Ph. Eur and USP.
es_es: Ph. Eur. y USP.

source: Ph. Eur., NF, JP
es_es: Ph. Eur., USP, JP

source: Ph. Eur./USP/JP paddle (Apparatus 2)
es_es: Aparato de paleta (Aparato 2), Ph. Eur./USP/JP

source: Ph. Eur.; Production stage:
es_es: Ph. Eur.; Etapa de producción:

source: Ph.Eur. standard (CRS)
es_es: Estándar de Ph. Eur. (CRS)

source: Ph.Eur. standard (CRS); Sigma Aldrich, cat.
es_es: Estándar de Ph. Eur. (CRS); Sigma Aldrich, cat.

source: Ph.Eur. standard (CRS); Sigma Aldrich, cat. no. C4911 or equivalent
es_es: Estándar de Ph.Eur. (CRS); Sigma Aldrich, cat. N.° C4911 o equivalente

source: Pharmaceutical Development
es_es: Desarrollo farmacéutico
